/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "Áudio AAC";
"Audio-AIFC" = "Ficheiro de áudio AIFC";
"Audio-AIFF" = "Ficheiro de áudio AIFF";
"Audio-AU" = "Ficheiro de áudio Sun";
"Audio-CAF" = "Áudio CAF";
"Audio-GSM" = "Áudio GSM";
"Audio-MIDI" = "Ficheiro MIDI";
"Audio-MP3" = "Áudio MP3";
"Audio-WAV" = "Ficheiro de áudio WAVE";
"Audio-MPEG1" = "Áudio MPEG";
"Audio-MPEG4" = "Áudio MPEG-4";
"Audio-MPEG4 (Protected)" = "Áudio MPEG-4 (protegido)";
"Audio-AMR" = "Áudio AMR";
"Audio-CDDA" = "Áudio CDDA";
"Image-BMP" = "Imagem BMP";
"Image-FPX" = "Imagem FlashPix";
"Image-GIF" = "Imagem GIF";
"Image-JP2" = "Imagem JPEG 2000";
"Image-JPEG" = "Imagem JPEG";
"Image-MacPaint" = "Imagem MacPaint";
"Image-PICT" = "Imagem QuickDraw";
"Image-PNG" = "Imagem PNG";
"Image-PSD" = "Ficheiro de imagem do Photoshop";
"Image-QTIF" = "Ficheiro de imagem QuickTime";
"Image-SGI" = "Imagem Silicon Graphics";
"Image-TARGA" = "Imagem Targa";
"Image-TIFF" = "Ficheiro de imagem TIFF";
"Image-QuickdrawGX" = "Imagem do QuickDraw GX";
"Movie-3GPP" = "Filme 3GPP";
"Movie-3GPP2" = "Filme 3GPP2";
"Movie-AMC" = "Filme AMC";
"Movie-AVI" = "Filme AVI";
"Movie-DV" = "Filme DV";
"Movie-FLC" = "Filme do Autodesk Animator";
"Movie-MPEG" = "Filme MPEG";
"Movie-MPEG4" = "Filme MPEG-4";
"Movie-QTZ" = "Filme do Quartz Composer";
"Movie-QuickTime" = "Filme QuickTime";
"Movie-RTSP" = "Ficheiro RTSP";
"Movie-SD2" = "Ficheiro SD2";
"Movie-SDP" = "Ficheiro SDP";
"Movie-SMIL" = "Filme SMIL";
"Movie-VDU" = "Filme VDU DV";
"Video-MPEG1" = "Vídeo MPEG-1";
"Video-MPEG2" = "Vídeo MPEG-2";
"Video-MPEG4" = "Vídeo MPEG-4";
"Video-SD" = "Vídeo SD";
"Text" = "Texto";
"PDF" = "PDF";
"Playlist" = "Lista de reprodução";
"Cache" = "Cache";
"Metadata-QMED" = "Metadados de QMED";
"Anything" = "Qualquer";
